[
    {
        "text" : "Dear Cupid, please send wine and my Galentines!",
        "author" : "Unknown"
    },
    {
        "text" : "A good friend is like a four-leaf clover: hard to find a lucky to have.",
        "author" : "Irish Proverb"
    },
    {
        "text" : "Sisters before misters.",
        "author" : "Unknown"
    },
    {
        "text" : "Everyone knows you can't choose your family, but you can choose your friends.",
        "author" : "XOXO Gossip Girl"
    },
    {
        "text" : "You can't sip with us.",
        "author" : "Unknown"
    },
    {
        "text" : "A friend is someone who makes it easy to believe in yourself.",
        "author" : "Heidi Wills"
    },
    {
        "text" : "The only people you can really share certain things with in secret are your girlfriends.",
        "author" : "Sherry Knight"
    },
    {
        "text" : "The best way to mend a broken heart is time and girlfriends.",
        "author" : "Gwyneth Paltrow"
    },
    {
        "text" : "True friends are like diamonds — bright, beautiful, valuable, and always in style.",
        "author" : "Nicole Richie"
    },
    {
        "text" : "I would rather walk with a friend in the dark than alone in the light.",
        "author" : "Helen Keller"
    },
    {
        "text" : "Girls just wanna have fun.",
        "author" : "Cyndi Lauper"
    },
    {
        "text" : "Women's friendships are like a renewable source of power.",
        "author" : "Jane Fonda"
    },
    {
        "text" : "The love that comes from friendship is the underlying facet of a happy life.",
        "author" : "Chelsea Handler"
    },
    {
        "text" : "Friendships between women, as any woman will tell you, are built of a thousand small kindnesses... swapped back and forth and over again.",
        "author" : "Michelle Obama"
    },
    {
        "text" : "Friends are the siblings God never gave us.",
        "author" : "Mencius"
    },
    {
        "text" : "Having a sister is like having a best friend you can't get rid of. You know whatever you do, they'll still be there.",
        "author" : "Amy Li"
    },
    {
        "text" : "A friend who understands your tears is much more valuable than a lot of friends who only know your smile.",
        "author" : "Sushant R. Sharma"
    },
    {
        "text" : "Ladies celebrating ladies.",
        "author" : "Leslie Knope"
    },
    {
        "text" : "On Galentine's Day, we wear pink.",
        "author" : "Mean Girls"
    },
    {
        "text" : "Friendship is the golden thread that ties the heart of all the world.",
        "author" : "John Evelyn"
    },
    {
        "text" : "It's the friends you can call up at 4 am that matter.",
        "author" : "Marlene Dietrich"
    },
    {
        "text" : "It is one of the blessings of old friends that you can afford to be stupid with them.",
        "author" : "Ralph Waldo Emerson"
    }
]
