[
    {
        "text" : "You deserve the love you so freely give to others.",
        "author" : "Unknown"
    },
    {
        "text" : "Romanticize your own life. You are the main character.",
        "author" : "Unknown"
    },
    {
        "text" : "Softness is not weakness. It is strength in bloom.",
        "author" : "Unknown"
    },
    {
        "text" : "To love oneself is the beginning of a lifelong romance.",
        "author" : "Oscar Wilde"
    },
    {
        "text" : "You yourself, as much as anybody in the entire universe, deserve your love and affection.",
        "author" : "Buddha"
    },
    {
        "text" : "Love yourself first and everything else falls into line.",
        "author" : "Lucille Ball"
    },
    {
        "text" : "Owning our story and loving ourselves through that process is the bravest thing that we'll ever do.",
        "author" : "Brené Brown"
    },
    {
        "text" : "I don't like to gamble, but if there's one thing I'm willing to bet on, it's myself.",
        "author" : "Beyoncé"
    },
    {
        "text" : "You are enough just as you are!",
        "author" : "Meghan Markle"
    },
    {
        "text" : "Be you, love you. All ways, always.",
        "author" : "Alexandra Elle"
    },
    {
        "text" : "It is interesting how often we can't see all the ways in which we are being strong.",
        "author" : "Lena Dunham"
    },
    {
        "text" : "Your self-worth is determined by you. You don't have to depend on someone telling you who you are.",
        "author" : "Beyoncé"
    },
    {
        "text" : "Don't waste your energy trying to change opinions ... Do your thing, and don't care if they like it.",
        "author" : "Tina Fey"
    },
    {
        "text" : "Treat yourself like someone you love.",
        "author" : "Glennon Doyle"
    },
    {
        "text" : "Keep taking time for yourself until you're you again.",
        "author" : "Lalah Delia"
    },
    {
        "text" : "Be bold, be brave enough to be your true self.",
        "author" : "Queen Latifah"
    },
    {
        "text" : "Every exit is an entrance to someplace else.",
        "author" : "Patti LaBelle"
    },
    {
        "text" : "Love. Laugh. And live it up!",
        "author" : "Christie Brinkley"
    },
    {
        "text" : "Love yourself. Be clear on how you want to be treated. Know your worth. Always.",
        "author" : "Maryam Hasnaa"
    },
    {
        "text" : "You are more important than you'll ever know.",
        "author" : "Unknown"
    },
    {
        "text" : "How you love yourself is how you teach others to love you.",
        "author" : "Rupi Kaur"
    },
    {
        "text" : "Be not afraid of growing slowly; be afraid only of standing still.",
        "author" : "Chinese Proverb"
    },
    {
        "text" : "To fall in love with yourself is the first secret to happiness.",
        "author" : "Robert Morely"
    },
    {
        "text" : "Stay true to yourself. An original is worth more than a copy.",
        "author" : "Suzy Kassem"
    }
]
